[
  {
    "author": "Carl Sagan",
    "quote": "Somewhere, something incredible is waiting to be known."
  },
  {
    "author": "Psalm 19:1",
    "quote": "The heavens declare the glory of God; the skies proclaim the work of his hands."
  },
  {
    "author": "Neil deGrasse Tyson",
    "quote": "For me, I am driven by two main philosophies, know more today about the world than I knew yesterday and lessen the suffering of others."
  },
  {
    "author": "Star Wars",
    "quote": "The Force will be with you. Always."
  },
  {
    "author": "Galileo Galilei",
    "quote": "I do not feel obliged to believe that the same God who has endowed us with sense, reason, and intellect has intended us to forgo their use."
  },
  {
    "author": "Star Trek",
    "quote": "To boldly go where no man has gone before."
  },
  {
    "author": "Stephen Hawking",
    "quote": "Look up at the stars and not down at your feet."
  },
  {
    "author": "Isaiah 40:26",
    "quote": "Lift up your eyes and look to the heavens: Who created all these? He who brings out the starry host one by one."
  },
  {
    "author": "Yoda, Star Wars",
    "quote": "Luminous beings are we, not this crude matter."
  },
  {
    "author": "Ann Druyan",
    "quote": "The cosmos is within us. We are made of star-stuff. We are a way for the universe to know itself."
  },
  {
    "author": "Buzz Aldrin",
    "quote": "Mars is there, waiting to be reached."
  },
  {
    "author": "Genesis 1:16",
    "quote": "God made two great lights—the greater light to govern the day and the lesser light to govern the night."
  },
  {
    "author": "Spock, Star Trek",
    "quote": "The needs of the many outweigh the needs of the few."
  },
  {
    "author": "Mae Jemison",
    "quote": "Never be limited by other people’s limited imaginations."
  },
  {
    "author": "Edwin Hubble",
    "quote": "Equipped with his five senses, man explores the universe around him and calls the adventure Science."
  },
  {
    "author": "Albert Einstein",
    "quote": "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science."
  },
  {
    "author": "Psalm 8:3-4",
    "quote": "When I consider your heavens, the work of your fingers, the moon and the stars... what is mankind that you are mindful of them?"
  },
  {
    "author": "Commander Shepard, Mass Effect",
    "quote": "We are all children of the stars, shaped by the cosmos, destined to reach out to the unknown."
  },
  {
    "author": "Jocelyn Bell Burnell",
    "quote": "The sky is full of wonders we have only begun to explore."
  },
  {
    "author": "Isaac Asimov",
    "quote": "There is a single light of science, and to brighten it anywhere is to brighten it everywhere."
  },
  {
    "author": "Plato",
    "quote": "Astronomy compels the soul to look upward, and leads us from this world to another."
  },
  {
    "author": "Marie Curie",
    "quote": "Nothing in life is to be feared, it is only to be understood."
  },
  {
    "author": "C.S. Lewis",
    "quote": "The universe is a picture of God's majesty, painted in stars."
  },
  {
    "author": "Doctor Who",
    "quote": "We're all stories, in the end. Just make it a good one."
  },
  {
    "author": "Wernher von Braun",
    "quote": "Research is what I’m doing when I don’t know what I’m doing."
  },
  {
    "author": "Jane Goodall",
    "quote": "What you do makes a difference, and you have to decide what kind of difference you want to make."
  },
  {
    "author": "John Glenn",
    "quote": "To sit back and let fate play its hand out and never influence it is not the way man was meant to operate."
  },
  {
    "author": "Psalm 147:4",
    "quote": "He determines the number of the stars and calls them each by name."
  },
  {
    "author": "Laura M. Brotherson",
    "quote": "As we lift our gaze to the heavens, we remember that we are not alone in the vastness."
  },
  {
    "author": "Captain Janeway, Star Trek: Voyager",
    "quote": "There’s a time to take chances, and there’s a time to be cautious. And this is a time for caution."
  },
  {
    "author": "Captain Jean-Luc Picard",
    "quote": "It is possible to commit no mistakes and still lose. That is not a weakness; that is life."
  },
   {
    "author": "Albert Einstein",
    "quote": "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science."
  },
  {
    "author": "Jane Goodall",
    "quote": "What you do makes a difference, and you have to decide what kind of difference you want to make."
  },
  {
    "author": "Socrates",
    "quote": "Wonder is the beginning of wisdom."
  },
  {
    "author": "Anaxagoras",
    "quote": "The sun is a mass of fiery stone, and the moon is a shining rock."
  },
  {
    "author": "Sally Ride",
    "quote": "The stars don’t look bigger, but they do look brighter."
  },
  {
    "author": "Plato",
    "quote": "Astronomy compels the soul to look upward, and leads us from this world to another."
  },
  {
    "author": "T.S. Eliot",
    "quote": "We shall not cease from exploration, and the end of all our exploring will be to arrive where we started and know the place for the first time."
  },
  {
    "author": "C.S. Lewis",
    "quote": "Look up with awe at the vastness of the heavens, and remember your smallness is not insignificance."
  },
  {
    "author": "Vera Rubin",
    "quote": "Don’t let anyone keep you down for silly reasons such as who you are."
  }
]
